/* Class = "UITextField"; placeholder = "Skriv din melding …"; ObjectID = "5aN-K3-mmW"; */
"5aN-K3-mmW.placeholder" = "Skriv din melding …";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "7IG-Ry-TmP"; */
"7IG-Ry-TmP.normalTitle" = "Send";

/* Class = "UILabel"; text = "Til:"; ObjectID = "NzT-WL-WaA"; */
"NzT-WL-WaA.text" = "Til:";

/* Class = "UITextView"; text = "Ditt spøremmål"; ObjectID = "Pbs-Lp-lP3"; */
"Pbs-Lp-lP3.text" = "Ditt spøremmål";

/* Class = "UIButton"; normalTitle = "Svar"; ObjectID = "Plj-wp-Qvn"; */
"Plj-wp-Qvn.normalTitle" = "Send";

/* Class = "UILabel"; text = "Velg lege dersom du har medisinske spørsmål: om sykdom, symptomer, medisiner, sykemelding etc."; ObjectID = "Ud5-cD-OpF"; */
"Ud5-cD-OpF.text" = "Velg lege dersom du har medisinske spørsmål: om sykdom, symptomer, medisiner, sykemelding etc.";

/* Class = "UILabel"; text = "Velg helsesekretær dersom du har praktiske spørsmål: om timebestilling, labtjenester, status på prøver etc."; ObjectID = "fHk-JC-WWy"; */
"fHk-JC-WWy.text" = "Velg legekontoret dersom du har praktiske spørsmål til helsesekretærene om timebestilling, labtjenester, status på prøver eller tilsvarende";

/* Class = "UITextField"; placeholder = "Tema:"; ObjectID = "jYx-7F-tWn"; */
"jYx-7F-tWn.placeholder" = "Tema:";

/* Class = "UIButton"; normalTitle = "Nytt spørsmål"; ObjectID = "oD0-1P-8Gw"; */
"oD0-1P-8Gw.normalTitle" = "Nytt spørsmål";

/* Class = "UILabel"; text = "Legedialog"; ObjectID = "ut3-cK-xfb"; */
"ut3-cK-xfb.text" = "Dialog";

"FXX-Jd-O2v.text" = "NB: Du vil kunne få opptil en faktura per forespørsel du sender til din lege her inntil du får et frikort som dekker dette.";

"4Hb-vi-GBJ.text" = "NB: Du vil kunne få opptil en faktura per melding du sender til din lege her inntil du får et frikort som dekker dette.";
